@extends('layouts.app')
@section('title-block') ГЛАВНАЯ - Феникс ТВ @endsection
@include('inc.header')

       

@section('content')
<main class="index-main index-live"> 
    <div class="user-text-wrapper">
		<!-------------------- Политика возвратов ---------------------->

		<h1 class="user-h2">Правила защиты персональных данных</h1>
		<p class="user-text">Версия от 01.09.2024</p>	
		<p class="user-text">Введение в настоящие правила</p>
		<p class="user-text">Настоящие правила защиты персональных данных (Политика обработки персональных данных) описывают юридические права и обязательства Оператора и Пользователей, возникающие при обработке Оператором персональных данных, предоставляемых Пользователями на настоящем сайте phoenixtv.ru и (или) сайтах-партнёрах.</p>
		<p class="user-text">Юридические реквизиты Оператора указаны в главе 23 «Оператор». Указания «PHOENIXTV.RU», «Мы», «Нас», «Нам» и прочие подобные местоимения указывают на Оператора. Указания на «Пользователи», «Вы», «Вам», «Вас» и прочие подобные местоимения указывают на любых пользователей сервиса, представленного на настоящем сайте phoenixtv.ru и сайтах-партнёрах.</p>
		<p class="user-text">Положения, описывающие права Пользователей, Вы можете найти в разделах (главах)</p>
		<p class="user-text">11. «Ваши возможности конфиденциальности».</p>
		<p class="user-text">Права и обязанности Оператора указаны в главах 7. «Как мы используем ваши данные», 8. «Кому мы передаем ваши данные», 14. «Защита вашей информации».</p>
		<p class="user-text">Некоторые иные положения, описывающие права и обязанности Пользователей и Оператора, содержатся в тексте настоящего документа.</p>
		<p class="user-text">1. О сервисе</p>
		<p class="user-text">1.1. Мы предоставляем Вам платформу для просмотра видео и совершения иных действий, которые предоставляются функционалом сервиса на условиях Пользовательского соглашения PHOENIXTV.RU <a class="user-link" href="/terms_of_use">https://phoenixtv.ru/terms_of_use</a>, через наши собственные веб-сайты, включая сайт phoenixtv.ru, наши фирменные приложения для мобильных и иных подключенных устройств, а также наши встраиваемые видеоплееры (совместно именуемые «Услуги»).</p>
		<p class="user-text">1.2. Регистрируясь или используя наш веб-сайт и / или Услуги, Вы принимаете настоящие Правила защиты персональных данных. Мы можем время от времени изменять настоящие Правила защиты персональных данных. Мы опубликуем любую измененную версию настоящего документа по адресу <a class="user-link" href="/privacy_policy">https://phoenixtv.ru/privacy_policy</a>. Если Мы изменим настоящий документ таким образом, чтобы существенно уменьшить наши обязательства перед вами, и если такое требуется применимым законодательством, Мы уведомим зарегистрированных Пользователей по электронной почте или другими способами.</p>
		<p class="user-text">1.3. Настоящие Правила объясняют, какую информацию PHOENIXTV.RU собирает, когда Вы используете продукты и Услуги PHOENIXTV.RU, как эта информация используется, кому она может быть передана, а также ваши возможности конфиденциальности.</p>
		<p class="user-text">2. Конфиденциальность информации о детях</p>
		<p class="user-text">2.1.Принимая условия настоящих правил защиты персональных данных, Вы заверяете и гарантируете, что в соответствии с применимым для вас законодательством Вы имеете все необходимые права и необходимый возраст для того, чтобы присоединяться к условиям настоящих правил, использовать наш веб-сайт и / или Услуги.</p>
		<p class="user-text">В случае если ваше применимое законодательство накладывает соответствующие ограничения пользования нашим веб-сайтом и / или Услугами, то Вы самостоятельно принимаете решения об использовании и берете всю полноту ответственности за совершаемые действия на себя.</p>
		<p class="user-text">PHOENIXTV.RU исходит из того, что в соответствии с применимым законодательством ваш возраст и ваша юридическая дееспособность позволяют использовать наш веб-сайт и / или Услуги.</p>
		<p class="user-text">3. Другая информация, которую вы можете предоставить</p>
		<p class="user-text">3.1. Вы можете отправлять нам данные для ограниченных целей, таких как запрос в службу поддержки; ответы на анкету; участие в исследовании; участие в конкурсах и/или розыгрышах; или подписавшись на получение сообщений от нас или другого пользователя. Оператор обрабатывает ваши персональные данные только в случае их заполнения и/или отправки самостоятельно через специальные формы, расположенные на сайте или направленные Оператору посредством электронной почты. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Вы выражаете своё согласие с данными Правилами. Оператор обрабатывает Ваши обезличенные данные в случае, если это разрешено в настройках вашего браузера (включено сохранение файлов «cookie» и использование технологии JavaScript). Субъект персональных данных самостоятельно принимает решение о предоставлении его персональных данных и дает согласие свободно, своей волей и в своем интересе.</p>
		<p class="user-text">4. Автоматически собираемая информация</p>
		<p class="user-text">4.1. Мы автоматически собираем определенные типы данных, когда Вы пользуетесь нашими Услугами, независимо от того, есть ли у вас учетная запись. Эти данные включают ваш IP-адрес, техническую информацию о вашем устройстве (например, тип браузера, операционная система, основная информация об устройстве), веб-страницу, которую Вы посетили, или поисковый запрос, который Вы ввели, прежде чем связаться с нами, и ваши действия. Мы можем отслеживать ваши действия с помощью файлов cookie и аналогичных технологий. Ваши обезличенные данные, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</p>
		<p class="user-text">5. Информация, собираемая третьими лицами</p>
		<p class="user-text">5.1. Некоторые третьи лица могут собирать данные о вас, когда Вы пользуетесь нашими Услугами. Это может включать данные, которые Вы отправляете (например, информацию о платеже) или автоматически собираемую информацию.</p>
		<p class="user-text">5.2. Мы можем получать данные о вас от третьих лиц. Мы можем объединить эти данные с собранной нами информацией.</p>
		<p class="user-text">6. Данные о взаимодействии с контентом</p>
		<p class="user-text">6.1. В случае, если Вы взаимодействуете с продуктами нашего сервиса, предоставляющие возможность просмотра видео (включая, но не ограничиваясь, нашим встроенным видеоплеером), мы будем собирать данные о контенте, который Вы смотрели, и о ваших предпочтениях. Мы можем предоставить эти данные владельцам контента, которые могут объединить эти данные с данными, которые у них уже есть о вас, для предоставления персонализированного контента.</p>
		<p class="user-text">7. Как мы используем ваши данные</p>
		<p class="user-text">7.1. Мы можем использовать ваши данные для следующих целей:</p>
		<p class="user-text">7.1.1. Идентификация и аутентификация - мы используем ваши данные для проверки вас, когда Вы входите в свою учетную запись.</p>
		<p class="user-text">7.1.2. Работа с нашими Услугами - мы используем ваши данные для предоставления наших Услуг, в том числе обработка и выполнение заказов, заявок, запросов, обращений с интерфейсом сервиса для получения предоставляемых Услуг, обеспечения поддержки клиентов и иного соблюдения наших договорных обязательств перед вами. Мы (и / или наши сторонние поставщики) используем вашу финансовую информацию для обработки финансовых транзакций.</p>
		<p class="user-text">7.3. Связь с вами: мы используем ваши данные, когда общаемся с вами (например, когда мы отвечаем на ваши запросы в службу поддержки или другой запрос).</p>
		<p class="user-text">7.4. Улучшение наших Услуг: мы используем ваши данные, чтобы понять, как используются наши Услуги и как мы можем их улучшить. Как правило, мы анализируем агрегированные данные, а не конкретные пользовательские данные. Однако нам может потребоваться проанализировать конкретный случай для решения конкретной проблемы (например, ошибки, которая затрагивает только несколько учетных записей).</p>
		<p class="user-text">7.5. Настройка вашего пользовательского опыта: мы используем данные о пользовании интерфейсом Сервиса, чтобы персонализировать обслуживание для вас. Это может включать в себя запоминание ваших предпочтений в отношении языка или громкости или отображение видео, которые могут вам понравиться, в зависимости от вашего выбора просмотра.</p>
		<p class="user-text">7.6. Осуществление наших прав: при разумной необходимости мы используем ваши данные для реализации наших законных прав и предотвращения злоупотреблений в нашем сервисе. Например, мы можем использовать ваши данные для обнаружения и предотвращения мошенничества, спама или контента, нарушающего наши Условия использования.</p>
		<p class="user-text">7.7. Соответствие законодательству: мы используем ваши данные там, где это требуется по закону. Например, нам может потребоваться собрать ваши данные, чтобы ответить на повестку в суд или постановление суда.</p>
		<p class="user-text">7.8. Защита вашей информации: при необходимости мы можем анонимизировать, создавать резервные копии и удалять определенные данные.</p>
		<p class="user-text">7.9. Мы можем использовать алгоритмы и другие автоматизированные средства для реализации любого из вышеперечисленного.</p>
		<p class="user-text">7.10. Каждый раз, когда мы обрабатываем ваши данные для одной из этих целей, мы определяем, что применяется одна или несколько из следующих законных оснований (если применимо):</p>
		<ul>
			<li><p class="user-text">Выполнение контрактов, договоров, соглашений и (или) иных сделок;</p></li>
			<li><p class="user-text">Законный коммерческий интерес;</p></li>
			<li><p class="user-text">Соблюдение юридических обязательств; или</p></li>
			<li><p class="user-text">Согласие.</p></li>
		</ul>
		<p class="user-text">8. Кому мы передаем ваши данные</p>
		<p class="user-text">Мы передаем данные третьим сторонам следующим образом:</p>
		<p class="user-text">8.1. По вашему указанию: мы можем передавать ваши данные лицам, которым Вы предоставили доступ на уровне учетной записи.</p>
		<p class="user-text">8.2. С вашего согласия: мы можем передавать ваши данные третьим лицам, если мы получили ваше явное согласие на это. Явное согласие может быть, в том числе выражено в виде нажатия на соответствующие кнопки в интерфейсе сервиса на сайте phoenixtv.ru и (или) на сторонних сайтах, где Вы можете взаимодействовать с нашим сервисом через предоставляемые нами продукты и (или) Услуги.</p>
		<p class="user-text">8.3. Уполномоченные поставщики: мы можем передавать ваши данные сторонним поставщикам, которые помогают нам управлять нашими Услугами, обрабатывать заказы и соблюдать наши инструкции и наши договорные обязательства. Сюда входят платежные системы, сети доставки контента (CDN), облачные службы хостинга, службы мониторинга, поставщики услуг электронной почты, поставщики обеспечения качества и тестирования, поставщики средств предотвращения мошенничества и злоупотреблений, поставщики управления взаимоотношениями с клиентами (CRM) и иные поставщики услуг, указываемые нами дополнительно.</p>
		<p class="user-text">8.4. Персонализация контента: мы можем передавать ваши данные владельцам контента, чтобы показывать вам релевантный контент.</p>
		<p class="user-text">8.5. Аналитика: мы можем делиться вашими данными с поставщиками аналитических услуг, которые помогают нам понять, как клиенты используют наши Услуги.</p>
		<p class="user-text">8.6. Филиалы и консультанты: мы можем передавать ваши данные нашим аффилированным компаниям, а также нашим аудиторам и консультантам по вопросам планирования, финансовой отчетности, бухгалтерского учета, аудита, налоговой отчетности и соблюдения правовых норм. Мы можем передавать ваши данные нашим аффилированным лицам в объеме, необходимом для предоставления вам Услуг.</p>
		<p class="user-text">8.7. Определенные юридические ситуации: мы можем передавать ваши данные, если мы считаем, что раскрытие информации необходимо для выполнения юридического обязательства или в связи с корпоративной транзакцией.</p>
		<p class="user-text">8.8. Агрегированная или анонимная информация: мы можем публично раскрывать обезличенную, неличную агрегированную или анонимную информацию, такую как количество посетителей и зарегистрированных пользователей. Мы прилагаем разумные усилия, чтобы проверять поставщиков на предмет их политики конфиденциальности и безопасности данных. Мы требуем, чтобы такие поставщики согласились защищать данные, которыми мы делимся.</p>
		<p class="user-text">9. Раскрытие юридической информации и информации, связанной с безопасностью</p>
		<p class="user-text">9.1. Мы можем раскрывать ваши данные в ответ на официальные запросы (например, постановления суда, повестки в суд, ордера на обыск, запросы национальной безопасности и т. д.) («Запросы»), которые мы получаем от государственных органов или сторон судебного разбирательства.</p>
		<p class="user-text">9.2. Если запрос исходит из иностранной юрисдикции, мы обычно раскрываем информацию, если мы добросовестно полагаем, что раскрытие разрешено как законодательством нашей юрисдикции, так и местным законодательством. Во всех случаях мы можем выдвинуть или отклонить любые юридические возражения или права, доступные нам, по нашему собственному усмотрению.</p>
		<p class="user-text">9.3. Мы можем раскрывать пользовательские данные в ситуациях, связанных с судебными исками против нас или одного из наших пользователей. Если Вы отправите уведомление по Закону о защите авторских прав в цифровую эпоху (DMCA) или другое уведомление об удалении в соответствии с применимым законодательством, мы можем передать это уведомление пользователю, затронутым содержанием жалобы. Если Вы получили такое уведомление и оспорите его, мы можем поделиться вашим ответом с подателем жалобы.</p>
		<p class="user-text">9.4. Мы можем передавать ваши данные потенциальным партнерам по транзакциям, консультантам и другим лицам в случае, если наша компания, полностью или частично, будет приобретена третьей стороной. В таком случае мы приложим разумные усилия, чтобы потребовать от приобретающей организации соблюдения настоящих Правил.</p>
		<p class="user-text">10. Сохранение данных</p>
		<p class="user-text">10.1. Мы храним ваши данные до тех пор, пока у вас есть учетная запись. Когда Вы закроете учетную запись, мы удалим ее содержимое. Мы можем хранить журналы автоматически собираемой информации (для внутренней аналитики и в целях безопасности); Ваша электронная почта; общение с вами; и ваша транзакционная информация (для аудиторских, налоговых и финансовых целей). Когда у нас больше не будет деловой причины для хранения данных, мы удалим или анонимизируем их.</p>
		<p class="user-text">10.2. Если мы получим судебный запрос, относящийся к вашей учетной записи, мы будем хранить ваши данные до тех пор, пока мы добросовестно считаем, что это необходимо для соблюдения судебного процесса. Точно так же, если мы считаем, что ваша учетная запись была замешана в правонарушении, мы можем сохранить ваши данные для защиты или отстаивания наших прав.</p>
		<p class="user-text">10.3. Хранение данных происходит в полном соответствии с требованиями применимого законодательства.</p>
		<p class="user-text">11. Ваши возможности конфиденциальности</p>
		<p class="user-text">Мы даем вам возможность сделать широкий выбор в отношении ваших данных:</p>
		<p class="user-text">11.1. Вы можете не предоставлять нам определенную информацию. Например, Вы можете не создавать учетную запись или не предоставлять дополнительную информацию об учетной записи. Вы можете изменить настройки своей учетной записи и иные действия.</p>
		<p class="user-text">11.2. Вы можете изменить или исправить информацию, добровольно предоставленную нам. Мы рекомендуем вам обновлять свои данные, просматривая страницу настроек.</p>
		<p class="user-text">11.3. Вы можете отказаться от получения от нас коммерческих писем.</p>
		<p class="user-text">11.4. Вы можете ограничить использование файлов cookie.</p>
		<p class="user-text">11.5. Вы можете закрыть свою учетную запись.</p>
		<p class="user-text">12. Информация об учетной записи</p>
		<p class="user-text">12.1. Чтобы создать учетную запись, Вы должны предоставить действующий адрес электронной почты, необходимый для вашей аутентификации. Если Вы решите зарегистрироваться и / или пройти аутентификацию с использованием сторонней учетной записи (например, Facebook, Google), Вы разрешаете нам получать информацию об учетной записи со сторонней платформы. У каждой учетной записи может быть несколько пользователей. Мы также можем собирать следующие данные, предоставленные вами в вашем аккаунте:</p>
		<ul>
			<li><p class="user-text">Имя и фамилия;</p></li>
			<li><p class="user-text">Номер телефона;</p></li>
			<li><p class="user-text">Название компании;</p></li>
			<li><p class="user-text">Данные кредитной карты или банковского счета;</p></li>
			<li><p class="user-text">История транзакций.</p></li>
		</ul>
		<p class="user-text">12.2. Для совершения финансовых операций с нами вам необходимо указать действующий способ оплаты (например, кредитную карту или учетную запись СБП). Ваша платежная информация будет собираться и обрабатываться нашими уполномоченными поставщиками платежей.</p>
		<p class="user-text">12.3. Владельцы учетных записей могут создавать профиль и загружать контент, такой как текст, фотографии и иллюстрации. В вашем профиле может отображаться информация о вас и ваших действиях. Эта информация может быть доступна другим лицам… Ваше взаимодействие с другими пользователями (например, комментарии, «лайки», личные сообщения) могут быть видны другим. Вы можете ограничить доступность своего профиля.</p>
		<p class="user-text">12.4. Вы можете отказаться предоставить эти данные или удалить свою учетную запись в любое время при условии, что услуги, связанные с учетной записью, будут недоступны. После удаления учетной записи эти данные будут обрабатываться только для целей бухгалтерского учета, защиты от мошенничества и защиты судебных исков.</p>
		<p class="user-text">13. Уведомления от нас</p>
		<p class="user-text">13.1. Если Вы создадите учетную запись, Вы можете получать от нас коммерческие электронные письма. Сюда входят информационные бюллетени и предложения. Вы всегда можете отказаться от получения коммерческих сообщений в настройках своей учетной записи. Обратите внимание, что обработка любого запроса на отказ может занять несколько дней, и Вы продолжите получать от нас электронные письма с транзакциями (например, письма с подтверждением транзакций и / или предоставлением информации о вашей учетной записи).</p>
		<p class="user-text">Защита вашей информации</p>
		<p class="user-text">14.1. Мы используем физические, технические и организационные меры безопасности для защиты ваших данных от несанкционированного или случайного раскрытия. Несмотря на эти усилия, ни одна информационная система не может быть защищена на 100%, поэтому мы не можем гарантировать абсолютную безопасность вашей информации. Мы рекомендуем вам не сообщать другим пароль вашей учетной записи электронной почты. Вы должны предоставлять права доступа только тем людям, которых Вы знаете и которым доверяете, и даже в этом случае Вы должны быть осторожны при предоставлении всех прав доступа. Вам следует регулярно контролировать свою учетную запись. Если Вы считаете, что кто-то получил доступ к вашей учетной записи без вашего разрешения, немедленно свяжитесь с нами, чтобы мы могли провести расследование.</p>
		<p class="user-text">14.2. Оператором разработан и введен в действие комплекс организационно-распорядительных и функциональных мер, регламентирующих и обеспечивающих безопасность обрабатываемых персональных данных:</p>
		<p class="user-text">14.2.1. Назначены ответственные лица за организацию и обеспечение безопасности персональных данных;</p>
		<p class="user-text">14.2.2. Введен режим безопасности обработки и обращения с персональными данными, а также режим защиты помещений, в которых осуществляется обработка и хранение носителей персональных данных;</p>
		<p class="user-text">14.2.3. Установлены правила доступа к персональным данным, обрабатываемым в информационных системах персональных данных;</p>
		<p class="user-text">14.2.4. Определен круг лиц, имеющих право обработки персональных данных, разработаны инструкции пользователям по защите персональных данных, антивирусной защите, действиям в кризисных ситуациях;</p>
		<p class="user-text">14.2.5. Определены требования к персоналу, степень ответственности работников за обеспечение безопасности персональных данных;</p>
		<p class="user-text">14.2.6. Проведено ознакомление работников, осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации по обеспечению безопасности персональных данных и требованиями к защите персональных данных, документами, определяющими политику Оператора в отношении обработки персональных данных, и другими локальными актами по вопросам обработки персональных данных;</p>
		<p class="user-text">14.2.7. Проводится периодическое обучение работников, осуществляющих обработку персональных данных, правилам обработки персональных данных;</p>
		<p class="user-text">14.2.8. Осуществляется контроль за соблюдением работниками, допущенных к обработке персональных данных, требований, установленных законодательством РФ в области персональных данных, локальными нормативными актами.</p>
		<p class="user-text">14.3. Оператор предпринимает необходимые и достаточные технические меры для обеспечения безопасности персональных данных от случайного или несанкционированного доступа, уничтожения, изменения, блокирования доступа и других несанкционированных действий:</p>
		<p class="user-text">14.3.1. Введена система разграничения доступа работников к информации, содержащей персональные данные субъектов персональных данных, в соответствии с их должностными (функциональными) обязанностями;</p>
		<p class="user-text">14.3.2. Установлена защита от несанкционированного доступа к автоматизированным рабочим местам, информационным сетям и базам персональных данных;</p>
		<p class="user-text">14.3.3. Установлена защита от вредоносного программно-математического воздействия (воздействия на компьютерные системы с помощью вредоносных программ);</p>
		<p class="user-text">14.3.4. Осуществляется регулярное резервное копирование информации и баз данных, содержащих персональные данные субъектов персональных данных;</p>
		<p class="user-text">14.3.5. Организована система контроля за порядком обработки персональных данных и обеспечения их безопасности;</p>
		<p class="user-text">14.3.6. Проводятся регулярные проверки соответствия системы защиты персональных данных, аудит уровня защищенности персональных данных в информационных системах персональных данных, функционирования средств защиты информации, выявления изменений в режиме обработки и защиты персональных данных.</p>
		<p class="user-text">15. Ваши обязанности</p>
		<p class="user-text">15.1. Вы можете получать данные других людей при использовании нашего сервиса. Если Вы получаете информацию от других пользователей, Вы должны соблюдать все законы, в том числе законы, касающиеся конфиденциальности, безопасности данных и интернет-маркетинга.</p>
		<p class="user-text">16. Сторонние службы</p>
		<p class="user-text">16.1. Мы можем предоставлять ссылки на онлайн-сервисы, которые нам не принадлежат или которыми мы не управляем. Эти услуги не подпадают под действие настоящих Правил, и мы не контролируем собираемые ими данные. Например, если вы нажмете на рекламу, вы можете попасть на сайт рекламодателя. Попав на сторонний сайт, ваши данные могут собираться другими лицами. Мы рекомендуем вам ознакомиться с Правилами защиты персональных данных таких сервисов перед их использованием.</p>
		<p class="user-text">16.2. Вы можете использовать наш сервис через сторонние сайты и отправлять нам предложения. Например, Вы можете смотреть видео, встроенное на сторонний сайт, или использовать одно из наших приложений на сторонней платформе. Настоящие Правила защиты персональных данных распространяются на наши приложения и видеоплееры, но не распространяется на сторонние сайты или сторонние видеоплееры.</p>
		<p class="user-text">17. GDPR (для Пользователей из ЕЭЗ)</p>
		<p class="user-text">17.1. Данный раздел применяется только к физическим лицам, проживающим в Европейской экономической зоне (только для целей этого раздела термины «Вы» или «ваш» могут быть соответственно ограничены). Политика PHOENIXTV.RU заключается в соблюдении Общего регламента по защите данных (GDPR) ЕЭЗ. В соответствии с GDPR мы можем передавать вашу личную информацию из вашей страны в другие страны на следующих юридических основаниях:</p>
		<p class="user-text">17.1.1. Законные деловые интересы: мы не можем предоставлять наши Услуги или соблюдать наши юридические обязательства без передачи отправки вашей личной информации;</p>
		<p class="user-text">17.1.2. Использование Стандартных договорных условий (также известных как «Типовые положения») в соответствующих случаях;</p>
		<p class="user-text">17.1.3. Сертификация и соблюдение программы Privacy Shield между ЕС и США и между Швейцарией и США.</p>
		<p class="user-text">17.2. Вы имеете право:</p>
		<p class="user-text">17.2.1. Отказаться от несущественных файлов cookie;</p>
		<p class="user-text">17.2.2. Получать доступ, исправлять, удалять, ограничивать или возражать против использования нами вашей личной информации;</p>
		<p class="user-text">17.2.3. Быть забытым (воспользоваться правом на забвение);</p>
		<p class="user-text">17.2.4. Переносить ваши данные; и</p>
		<p class="user-text">17.2.5. Отозвать согласие.</p>
		<p class="user-text">17.3. Мы обеспечиваем осуществление этих прав в первую очередь через наши Услуги (которые мы оставляем за собой право изменять). Например, мы разрешаем Пользователям изменять свою информацию и закрывать свои учетные записи. Мы также выполняем взятые на себя обязательства по направленным нам сообщениям. Мы постараемся обработать запросы в течение одного месяца. Обратите внимание, что мы не сможем удовлетворить запросы в той степени, в которой они могут привести к нарушению нами какого-либо закона или ущемлению прав других лиц. Мы оставляем за собой право запросить соответствующую идентификацию. Мы будем обрабатывать запросы бесплатно, если они не требуют чрезмерных затрат.</p>
		<p class="user-text">17.4. Вы также имеете право подать жалобу в надзорный орган по защите данных вашей юрисдикции.</p>
		<p class="user-text">18. Пользователи Калифорнии</p>
		<p class="user-text">Условия главы 18 действительны в отношении жителей штата Калифорния, США.</p>
		<p class="user-text">18.1. В соответствии с законом Калифорнии «Shine the Light» жители Калифорнии имеют право отказаться от раскрытия информации третьим лицам с целью позволить таким третьим сторонам напрямую продавать свои продукты и услуги. В настоящее время мы не раскрываем подобную информацию.</p>
		<p class="user-text">В соответствии с Законом Калифорнии о конфиденциальности потребителей (CCPA) потребители в Калифорнии имеют следующие права, которые могут быть реализованы напрямую или в определенных случаях через уполномоченного агента.</p>
		<p class="user-text">18.3. Право знать. Вы имеете право запрашивать информацию о категориях и источниках личной информации, которую мы собираем, о наших целях сбора информации и о типах третьих лиц, которые получают эту информацию. Кроме того, Вы имеете право запросить копию вашей личной информации. Вы можете воспользоваться этим правом один раз в 12 месяцев.</p>
		<p class="user-text">18.4. Право на удаление. Вы имеете право потребовать, чтобы мы удалили часть или всю имеющуюся у нас личную информацию о вас. Удаление всех данных обычно требует удаления вашей учетной записи вместе со всей вашей информацией. Несмотря на вышесказанное, мы можем хранить информацию для предоставления заказанных вами услуг, выполнения транзакций, соблюдения отказа, предотвращения мошенничества, спама и других злоупотреблений, соблюдения наших юридических обязательств, сотрудничества с правоохранительными органами, а также для осуществления и защиты наших прав.</p>
		<p class="user-text">18.5. Запрет на продажу. Вы имеете право отказаться от продажи вашей личной информации и запросить информацию о том, продавали ли мы вашу личную информацию за последние 12 месяцев. PHOENIXTV.RU не продает личную информацию, и мы не делали этого в последний год. Если мы начнем это делать, мы обновим это уведомление и предоставим механизм отказа от любой такой продажи.</p>
		<p class="user-text">18.6. Отсутствие дискриминации. Мы не будем дискриминировать вас из-за того, что Вы осуществляете какие-либо права, указанные в данном документе.</p>
		<p class="user-text">18.7. Чтобы воспользоваться вашим правом на получение информации и удаление, мы должны иметь возможность удостоверить вашу личность как владельца учетной записи PHOENIXTV.RU, о которой Вы запрашиваете. Мы не сможем выполнить ваш запрос, пока не сможем это сделать. Как правило, мы удостоверяем личность, подтверждая, что Вы являетесь владельцем адреса электронной почты, связанного с учетной записью. Уполномоченный агент, отправляющий запрос от вашего имени, также должен иметь доступ к адресу электронной почты, связанному с учетной записью, вместе с достаточными доказательствами того, что Вы уполномочили это лицо отправить запрос от вашего имени. Хотя для отправки запроса вам не обязательно иметь учетную запись PHOENIXTV.RU, мы не сможем найти определенную информацию для обработки вашего запроса, если у вас нет необходимой учётной записи.</p>
		<p class="user-text">19. Информация об учетной записи</p>
		<p class="user-text">19.1. Информация об учетной записи означает информацию, которая является частью вашего профиля учетной записи. Это включает в себя ваше имя или имя пользователя, контактную информацию (включая адрес электронной почты и местоположение), идентификатор учетной записи PHOENIXTV.RU и любые личные характеристики, которые Вы можете добавить в свой профиль (например, ваши предпочтения местоимений).</p>
		<p class="user-text">19.2. В определенных случаях мы можем дополнять предоставленную вами информацию данными, полученными от третьих лиц. Некоторые расширенные данные могут включать предположения об использовании вами других платформ.</p>
		<p class="user-text">19.3. Мы собираем большую часть информации об учетной записи непосредственно от вас. Например, для регистрации Вы должны указать адрес электронной почты и псевдоним. Мы можем предоставить другие возможности для прямого предоставления личной информации, например, в вашем профиле Пользователя.</p>
		<p class="user-text">19.4. Мы можем получать определенную информацию об учетной записи, например ваш адрес электронной почты, от сторонней платформы, если Вы решите аутентифицировать свою учетную запись с помощью сторонних учетных записей. Мы также можем получать расширенные данные от сторонних платформ, на которых мы рекламируем, и от сторонних поставщиков аналитики.</p>
		<p class="user-text">19.5. Мы используем информацию об учетной записи, чтобы:</p>
		<ul>
			<li><p class="user-text">предоставлять наши Услуги, управлять взаимодействием с нашими Услугами, выполнять запросы, реализовывать ваши предпочтения и обеспечивать поддержку клиентов;</p></li>
			<li><p class="user-text">улучшать наши Услуги, обеспечивать контроль качества и исправлять ошибки;</p></li>
			<li><p class="user-text">применять меры безопасности и предотвращать мошенничество и другие злоупотребления; и</p></li>
			<li><p class="user-text">предоставлять обновления и предложения, которые могут вас заинтересовать.</p></li>
		</ul>
		<p class="user-text">19.6. Мы передаем информацию об учетной записи третьим сторонам для решения различных бизнес-задач:</p>
		<ul>
			<li><p class="user-text">мы храним вашу информацию у сторонних поставщиков облачной инфраструктуры. Этим поставщикам не разрешается использовать ваши данные для каких-либо целей, кроме предоставления нам услуг;</p></li>
			<li><p class="user-text">мы передаем информацию о вашей учетной записи нашим партнерам по поддержке клиентов и поставщикам, которые предоставляют инструменты управления взаимоотношениями с клиентами (CRM), которые позволяют нам оказывать поддержку, отправлять вам электронные письма и предоставлять другие услуги;</p></li>
			<li><p class="user-text">если Вы покупаете товар на физическом носителе, мы поделимся информацией о вашей доставке с нашими партнерами по выполнению и доставке;</p></li>
			<li><p class="user-text">если Вы аутентифицируетесь со сторонней учетной записью, мы предоставим этой платформе информацию, указывающую, что Вы вошли на нашу платформу с учетными данными, хранящимися на сторонней платформе.</p></li>
		</ul>
		<p class="user-text">20. Платежная информация</p>
		<p class="user-text">20.1. Платежная информация означает информацию о платежной карте, банковских счетах, информацию СБП и другую информацию, связанную с платежами.</p>
		<p class="user-text">20.2. Вы предоставляете платежную информацию нашим авторизованным поставщикам услуг по обработке платежей при выводе средств. Мы можем получать определенную платежную информацию от этих поставщиков для определенных ограниченных целей, таких как расследование мошенничества.</p>
		<p class="user-text">20.3. Мы используем платежную информацию для выполнения ваших запросов, предотвращения мошенничества и других злоупотреблений, обработки возвратных платежей и возмещений, а также оказания поддержки.</p>
		<p class="user-text">20.4. Ваша платежная информация собирается непосредственно нашими поставщиками обработки платежей; мы не собираем такую информацию самостоятельно и для своих целей. Эта информация может быть раскрыта другим сторонам в системе финансовых платежей исключительно с целью обработки ваших транзакций и соблюдения требований Payment Card Industry Security Standards Council и применимого законодательства. Мы также можем раскрывать определенную финансовую информацию нашим аудиторам и консультантам для целей планирования, финансовой отчетности, бухгалтерского учета, аудита, налоговой отчетности и соблюдения правовых норм.</p>
		<p class="user-text">21. Автоматически собираемая информация</p>
		<p class="user-text">21.1. Автоматически собираемая информация означает техническую информацию и информацию о деятельности, которая собирается, когда Вы получаете доступ к нашим Услугам. Он включает общедоступный IP-адрес устройства, которое Вы используете, геолокацию, полученную на основе IP-адреса, информацию о вашем устройстве и интернет-провайдере, информацию о ваших действиях по просмотру и действиях в наших сервисах, а также информацию о веб-сайте, который Вы в последний раз посещали или поисковый запрос, который Вы ввели до того, как были перенаправлены в нашу службу.</p>
		<p class="user-text">21.2. Мы собираем эту информацию напрямую, когда Вы используете наши веб-сайты и приложения. Мы также собираем их через третьих лиц, которые могут включать файлы cookie, пиксели и аналогичные технологии в наши службы. Мы также можем получать эту информацию от наших авторизованных поставщиков и деловых партнеров.</p>
		<p class="user-text">21.3. Мы используем автоматически собираемую информацию, чтобы: предоставлять вам Услуги, управлять взаимодействием с нашими Услугами, выполнять заказы, завершать транзакции, управлять настройками, внедрять меры безопасности, обеспечивать поддержку клиентов, обеспечивать качество и устранять ошибки, предотвращать мошенничество и другие злоупотребления, а также улучшать наши Сервисы.</p>
		<p class="user-text">21.4. Мы передаем автоматически собранную информацию авторизованным поставщикам, в том числе:</p>
		<ul>
			<li><p class="user-text">поставщикам облачного хранилища и доставки, чтобы мы могли оптимизировать предоставление наших Услуг с учетом вашего местоположения и возможностей устройства;</p></li>
			<li><p class="user-text">поставщикам CRM, чтобы мы могли понять, как лучше всего решить любые проблемы, о которых Вы можете нам написать;</p></li>
			<li><p class="user-text">поставщикам, которые помогают нам обнаруживать мошенничество, спам и другие злоупотребления;</p></li>
			<li><p class="user-text">поставщикам аналитических услуг, чтобы мы могли понять, как используются наши Услуги, и улучшить их.</p></li>
		</ul>
		<p class="user-text">22. Данные о взаимодействии с контентом</p>
		<p class="user-text">22.1. Автоматически собираемая информация о вашем взаимодействии с нашим видеоплеером (включая наш встроенный видеоплеер). Мы проанализируем предпочитаемый вами контент и ваши предпочтения при просмотре.</p>
		<p class="user-text">22.2. Мы собираем эту информацию напрямую, когда Вы используете наши веб-сайты и приложения. Мы также собираем их через третьих лиц, которые могут включать файлы cookie, пиксели и аналогичные технологии в наши службы. Мы также можем получать эту информацию от наших авторизованных поставщиков и деловых партнеров.</p>
		<p class="user-text">22.3. Мы используем эту информацию для предоставления персонализированного контента.</p>
		<p class="user-text">22.4. Мы делимся этой информацией с владельцами контента.</p>
		<p class="user-text">23. Оператор</p>
		<p class="user-text">Оператором персональных данных на территории Российской Федерации и стран СНГ является Автономная некоммерческая физкультурно-спортивная организация «Центр развития спортивных проектов «ФЕНИКС», ОГРН 1237800047870, ИНН 7814822027, </p> 
		<p class="user-text">Автономная некоммерческая физкультурно-спортивная организация «Центр развития спортивных проектов «ФЕНИКС».</p> 
		<p class="user-text">197375, Россия, Санкт-Петербург, ул. 2-я Алексеевская, д. 7, лит. А, пом. 27-Н, каб. 1.</p>
		<p class="user-text"><a class="user-link" href="mailto:info-phoenixtv@mail.ru">info-phoenixtv@mail.ru</a></p>
	</div>
</main>
@endsection


