@extends('layouts.app')
@section('title-block') ГЛАВНАЯ - Феникс ТВ @endsection
@include('inc.header')

       

@section('content')
<main class="index-main index-live"> 
<div class="user-text-wrapper">
		<!-------------------- Политика возвратов ---------------------->
		<h1 class="user-h2">Политика возвратов</h1>
		<p class="user-text">Данное Соглашение является частью условий Пользовательского соглашения <a class="user-link" href="https://phoenixtv.ru">PHOENIXTV.RU</a> <a class="user-link" href="https://phoenixtv.ru/terms_of_use">https://phoenixtv.ru/terms_of_use</a> для конечных пользователей PHOENIXTV.RU и устанавливает условия возврата денежных средств.</p>
		<p class="user-text">Если вы совершили платеж, но услуги не были оказаны, вы вправе потребовать возврата уплаченной суммы.</p>
		<p class="user-text">Для осуществления возврата обратитесь к PHOENIXTV.RU через электронную почту по адресу <a class="user-link" href="mailto:juniorbasket@inbox.ru">juniorbasket@inbox.ru</a>.</p>
		<p class="user-text">Письмо должно быть отправлено с адреса, к которому привязана ваша учетная запись. Вы можете подать заявление в течение 30 дней с момента, когда вы узнали или должны были узнать о возникновении основания для возврата.</p>
		<p class="user-text">Для подтверждения возврата вам необходимо детально описать обстоятельства, которые стали причиной запроса на возврат, а также предоставить электронный чек, подтверждающий совершение покупки, а также при необходимости - информацию, необходимую для подтверждения вашей личности.</p>
		<p class="user-text">После получения всей необходимой информации PHOENIXTV.RU проведет проверку, и если указанные вами обстоятельства подтвердятся, возврат будет осуществлен в течение 60 (шестидесяти) рабочих дней с момента принятия PHOENIXTV.RU соответствующего решения. Обычно денежные средства возвращаются значительно быстрее, но не исключены задержки, связанные с политикой возвратов платежных сервисов.</p>
		<p class="user-text">Возврат осуществляется на платежную карту, использованную при осуществлении платежа. Если по техническим причинам возврат на данную карту невозможен, PHOENIXTV.RU запросит информацию о реквизитах иной принадлежащей вам карты. Возврат на карты третьих лиц или наличными денежными средствами не осуществляется.</p>
		<p class="user-text">Возврат не осуществляется если:</p> 
		<p class="user-text">(а) доступ был предоставлен без взимания денежных средств,</p> 
		<p class="user-text">(б) если невозможность использования сервиса была связана с использованием несовместимого с сервисом PHOENIXTV.RU программного обеспечения или оборудования, а также в случае выявления нарушений вами пользовательского соглашения.</p>
		<p class="user-text">Все обязанности в связи с возвратам осуществляет PHOENIXTV.RU.</p>
		<p class="user-text">Вы должны направлять PHOENIXTV.RU любые уведомления юридического характера по электронной почте <a class="user-link" href="mailto:juniorbasket@inbox.ru">juniorbasket@inbox.ru</a>  или по адресу:</p>
		<p class="user-text">Автономная некоммерческая физкультурно-спортивная организация «Центр развития спортивных проектов «ФЕНИКС».</p> 
		<p class="user-text">197375, Россия, Санкт-Петербург, ул. 2-я Алексеевская, д. 7, лит. А, пом. 27-Н, каб. 1.</p>
</div>
</main>
@endsection


